;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: Lucas Macedo
; TranslationAuthorEmail: lucaslms96@hotmail.com
;

[Translation]
LangCode=0416
ReadHabit=Left-to-Right
LanguageName=PTB
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Confirmação
Warning=Atenção
Error=Erro
Confirm=Confirmação
FrmJSAbout.caption=Sobre
FrmJSAbout.btnok.caption=OK
FrmJSAbout.lblver.caption=Versão Atual:
FrmJSAbout.lblemail.caption=E-mail de Suporte:
FrmJSAbout.lblhome.caption=Página Inicial:
FrmJSAbout.lblthank.caption=Nossos agradecimentos às seguintes pessoas por suas contribuições:
pmCheckMsg=Verificar Notícias Automaticamente
pmforum=Fórum
pmHelp=Ajuda Online
pmHome=Página Inicial
pmCheckNew=Verificar Atualizações
pmContact=Entre em Contato
pmLang=Idiomas
pmAbout=Sobre
pmcpfilename=Copiar Caminho completo
pmcppath=Copiar Diretório
pmopen=Abrir Arquivo
pmopenfolder=Abrir Pasta
pmcpfile=Copiar Arquivo/Pasta
pmdel=Excluir Arquivo/Arquivo(s)
pmatt=Propriedades
pmSelectAll=Selecionar Todos Itens
pmSelectNone=Desmarcar Todos
pmSelectInvert=Inverter Seleção
pmJetHelp=Executar Pesquisa Rápida
FrmRSMain.btnlikeit.caption=Curtir
FrmRSMain.btnSearch.caption=Pesquisar
FrmRSMain.btnfeedback.caption=Sugestões e Comentários
Frmlikeit.lblTitle.caption=Se você gostou do Wise JetSearch, indique este excelente programa para as pessoas que você mais gosta!
Frmlikeit.lblInfo.caption=Você pode indicar o Wise JetSearch para seus familiares, amigos e colegas por: Email, Blog, Twitter, Youtube, Facebook, etc.  Muito obrigado, assim você tornará a vida deles mais prática e eficiente!
Frmlikeit.lblRate.caption=Avaliar o Wise JetSearch
Frmlikeit.lblfollow.caption=Siga-nos nas Redes Sociais:
Frmlikeit.lblshare.caption=Compartilhar o Wise JetSearch
Frmlikeit.btndownload.caption=Download Gratuito
Frmlikeit.imgrate.hint=Dê 5 estrelas na CNET
Frmlikeit.imgmail.hint=Compartilhar com seus amigos
Frmlikeit.imgface1.hint=Compartilhar no Facebook
Frmlikeit.imgface2.hint=Siga-nos no Facebook
Frmlikeit.imgtwitter1.hint=Compartilhar no Twitter
Frmlikeit.imgtwitter2.hint=Siga-nos no Twitter
Frmlikeit.Caption=Curtir
Frmlikeit.lbldownload.caption=Baixar mais Freeware de WiseCleaner.com:
[GUI]
ButtonYes=Sim
ButtonNo=Não
ButtonOK=OK
ButtonMinimize=Minimizar
ButtonMaximize=Maximizar
ButtonClose=Fechar
ButtonRestore=Restaurar
ButtonMenu=Menu
[Edit]
pmcut=Recortar
pmcopy=Copiar
pmpaste=Colar
pmdelete=Excluir
pmselectall=Selecionar Todos
[Message]
NewVer=Uma nova versão está disponível! Você deseja atualizar agora?
KeyDelete=Excluir
AllHardDrive=Unidades Locais
SelectHardDrive=Por favor, selecione a unidade
ScanFor=Pesquisar na unidade:
Search=Pesquisar
LeftTimeSec=Duração: %s segundo(s)
NoKeyWord=Por favor, coloque as palavras-chave que deseja pesquisar.
Stop=Parar
NoDriveChecked=Por favor, escolha a(s) unidade (s) que você deseja pesquisar.
NoNewVer=Parabéns, a versão que você está usando é a mais recente!
TranslateTo=Traduzir para...
[FastFind]
Name=Nome
Path=Caminho
FileSize=Tamanho do Arquivo
DateModified=Data de Modificação
KeyWord=Inserir Palavras-Chave
SearchFinish=A pesquisa terminou. %d arquivos/pastas foram encontrado(s).
SearchAborted=A pesquisa foi Abortada. %d arquivos/pastas foram encontrado(s).
NoResult=Não há arquivos correspondentes encontrados.
[Help]
Startup=Iniciar junto com o Windows
AutoRunMain=Abrir janela de pesquisa rápida com o JetSearch
Del=Excluir
Tips=Pesquisa rápida para o arquivo local/pasta
